import emoji

Start_message = (
    'Вас вітає ТелеграмБот FFT(Finde Friendly Team) \n'
    'Оберіть розділ що Вас цікавить, та натисніть відповідну кнопку'
)

Bot_info = emoji.emojize(
    'Вітаю:clipboard:\n'
    'Цей бот створено для допомоги в пошуку гравців в різноманітні онлайн ігри)\n'
    'Щоб знайти користуачів з відповідними смаками в іграх натисніть "Розпочати пошук" та підберіть потрібні вам характеристики)\n'
    'Якщо у вас виникли питання, пропозиції чи зауваження, пишіть будь ласка у розділ "Відгуки/Скарги/Пропозиції".\n'
    'Кількість та різноманіття вибору гравців напряму залежить від вашого впливу!\n'
    'Тому будь ласка попрошу сприяти його відомості та розповсюджувати між знайомими!\n'
)

Review_text = (
    'Введіть ваше повідомлення після чого натисніть "Відправити"'
)

Profile_info = (
    'Ваш нікнейм: UrohaKaboros\n'
    'Прив\'язана пошта: urohakaboros@gmail.com\n'
    'Ваш вибір ігор: Dota2, CS2, ESO, APEX\n'
    'Знайдені гравці: 0\n\n'
    'Про мене: Розробник цього бота, шукаю хороших гравців для приємного проведення часу'
)

Profile_check_info = (
    'UrohaKaboros\n'
    'Граю в: Dota2, CS2, ESO, APEX\n'
    'Тег для зв\'язку: @DeNNeD8\n\n'
    'Про мене: Розробник цього бота, шукаю хороших гравців для приємного проведення часу'
)